module.exports = [
	{
		"id" : 1,
		"name" : "Angelababy",
		"b_info" : "Angelababy（杨颖），1989年2月28日出生于上海市，华语影视女演员、时尚模特。2003年，Angelababy以模特身份出道",
		"info" : "Angelababy（杨颖），1989年2月28日出生于上海市，华语影视女演员、时尚模特。2003年，Angelababy以模特身份出道，此后，她因担任时尚模特而在香港崭露头角。2007年，她开始将工作重心转向大银幕。2011年，她在爱情片《夏日乐悠悠》中首次担任女主角。2012年，凭借言情片《第一次》获得第13届华语电影传媒大奖最受瞩目女演员奖。2013年，Angelababy与其她三位女艺人被《南都娱乐周刊》选为新“四小花旦”；同年，她还完成了个人的荧屏处女作《大汉情缘之云中歌》。",
		"pic" : "baby.png"
	},
	{
		"id" : 2,
		"name" : "陈伟霆",
		"b_info" : "陈伟霆（William Chan），1985年11月21日出生于中国香港，华语影视男演员、歌手、主持人。2003年，因参加全球华人新秀香港区选拔赛而进入演艺圈。",
		"info" : "陈伟霆（William Chan），1985年11月21日出生于中国香港，华语影视男演员、歌手、主持人。2003年，因参加全球华人新秀香港区选拔赛而进入演艺圈。2006年成为Sun Boy’z组合一员。2008年开始独立发展，随后推出个人首张专辑《Will Power》，并获香港十大劲歌金曲颁奖礼最受欢迎男新人金奖及香港十大中文金曲最有前途新人金奖。2013年，陈伟霆将工作重心转移至中国内地，并凭借灾难电影《救火英雄》获得澳门国际电影节最佳男配角奖。",
		"pic" : "chenweiting.png"
	},
	{
		"id" : 3,
		"name" : "迪丽热巴",
		"b_info" : "迪丽热巴（Dilraba），1992年6月3日出生于新疆乌鲁木齐市，中国内地影视女演员。2013年，迪丽热巴因主演个人首部电视剧《阿娜尔罕》而出道。",
		"info" : "迪丽热巴（Dilraba），1992年6月3日出生于新疆乌鲁木齐市，中国内地影视女演员。2013年，迪丽热巴因主演个人首部电视剧《阿娜尔罕》而出道。2014年，她主演了奇幻剧《逆光之恋》。2015年，迪丽热巴凭借爱情剧《克拉恋人》赢得高人气，并获得国剧盛典最受欢迎新人女演员奖。2016年，其主演的现代剧《麻辣变形计》播出；同年，她还凭借喜剧片《傲娇与偏见》获得中英电影节最佳新人奖。2017年，迪丽热巴因在玄幻剧《三生三世十里桃花》中饰演青丘白凤九而获得白玉兰奖最佳女配角提名。",
		"pic" : "dilireba.png"
	},
	{
		"id" : 4,
		"name" : "李易峰",
		"b_info" : "李易峰，1987年5月4日出生于四川成都，中国内地男演员、流行乐歌手、影视制片人，2010年毕业于四川师范大学电影电视学院。",
		"info" : "李易峰，1987年5月4日出生于四川成都，中国内地男演员、流行乐歌手、影视制片人，2010年毕业于四川师范大学电影电视学院。2007年，参加东方卫视选秀娱乐节目《加油！好男儿》的比赛，获得全国总决赛第八名，从而正式出道；同年，发行首张EP《四叶草》。2009年，发行首张个人专辑《小先生》。2010年，主演都市爱情剧《幸福一定强》和《幸福最晴天》，获2011年国剧盛典最佳新演员奖。",
		"pic" : "liyifeng.png"
	},
	{
		"id" : 5,
		"name" : "鹿晗",
		"b_info" : "鹿晗（LU HAN），1990年4月20日出生于北京海淀区，中国内地影视男演员、歌手。2008年赴韩国留学期间在明洞逛街时，被韩国SM娱乐有限公司星探发掘成为旗下练习生。",
		"info" : "鹿晗（LU HAN），1990年4月20日出生于北京海淀区，中国内地影视男演员、歌手。2008年赴韩国留学期间在明洞逛街时，被韩国SM娱乐有限公司星探发掘成为旗下练习生。2012年4月以韩国男子组合EXO/EXO-M成员正式出道，组合内担任主唱、领舞、门面担当。2014年8月，个人微博单条评论创吉尼斯世界纪录，成为中文社交媒体上的首位吉尼斯世界纪录获得者。10月，申请与SM公司合同无效，于2016年7月19日达成和解。",
		"pic" : "luhan.png"
	},
	{
		"id" : 6,
		"name" : "王俊凯",
		"b_info" : "王俊凯，1999年9月21日生于中国重庆，中国内地流行乐男歌手、影视演员、TFBOYS队长。",
		"info" : "王俊凯，1999年9月21日生于中国重庆，中国内地流行乐男歌手、影视演员、TFBOYS队长。2010年底成为TF家族练习生一年后其他学员陆续退出，只有王俊凯坚持下来，TF家族因此得以存续。2012年2月，翻唱《囚鸟》被优酷等网站推荐走进大众视野。2013年8月6日，与王源、易烊千玺组成组合TFBOYS正式出道，王俊凯担任组合队长。2015年5月，王俊凯参加在人民大会堂举办的共青团中央优秀青年座谈会；",
		"pic" : "wangjunkai.png"
	},
	{
		"id" : 7,
		"name" : "黄晓明",
		"b_info" : "黄晓明，1977年11月13日生于山东省青岛市市南区，中国内地男演员、歌手、商人，毕业于北京电影学院表演系。",
		"info" : "黄晓明，1977年11月13日生于山东省青岛市市南区，中国内地男演员、歌手、商人，毕业于北京电影学院表演系。1998年主演个人首部电视剧《爱情不是游戏》，从而进入演艺圈。2001年因在古装剧《大汉天子》中饰演刘彻一角而获得关注。2005年起连续10年入选“福布斯中国名人榜”。2006年主演武侠剧《神雕侠侣》。2007年凭借民国剧《新上海滩》获得第13届上海电视节白玉兰奖最佳男演员提名，同年发行个人首张专辑《It's Ming》。2008年将演艺事业的重心转向电影。",
		"pic" : "xiaoming.png"
	},
	{
		"id" : 8,
		"name" : "杨幂",
		"b_info" : "杨幂，1986年9月12日出生于北京市，中国内地影视女演员、流行乐歌手、影视制片人。",
		"info" : "杨幂，1986年9月12日出生于北京市，中国内地影视女演员、流行乐歌手、影视制片人。2005年，杨幂进入北京电影学院表演系本科班就读。2006年，杨幂因出演金庸武侠剧《神雕侠侣》而崭露头角。2008年，杨幂凭借古装剧《王昭君》获得了第24届中国电视金鹰奖观众喜爱的电视剧女演员奖提名。2009年，杨幂在“80后新生代娱乐大明星”评选活动中与其她三位女演员共同被评为“四小花旦”。2011年，杨幂凭借穿越剧《宫锁心玉》赢得广泛关注，并获得了第17届上海电视节白玉兰奖观众票选最具人气女演员奖。",
		"pic" : "yangmi.png"
	},
	{
		"id" : 9,
		"name" : "杨洋",
		"b_info" : "杨洋，1991年9月9日出生于上海，籍贯安徽合肥，毕业于中国人民解放军艺术学院2003级舞蹈系，中国内地影视男演员。2007年，因在李少红版《红楼梦》中饰演少年贾宝玉而踏入影视圈。",
		"info" : "杨洋，1991年9月9日出生于上海，籍贯安徽合肥，毕业于中国人民解放军艺术学院2003级舞蹈系，中国内地影视男演员。2007年，因在李少红版《红楼梦》中饰演少年贾宝玉而踏入影视圈。2010年，他凭借该剧获得BQ红人榜年度最佳新人奖。2011年，杨洋参演个人首部电影《建党伟业》。2015年，因主演青春电影《左耳》和冒险剧《盗墓笔记》而获得更多关注；同年，其主演的青春励志剧《旋风少女》取得全国同时段电视剧收视冠军。",
		"pic" : "yangyang.png"
	}
]